Repository: liqd/a4-meinberlin
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: de_de

source: hide one reply
de_de: Antwort ausblenden

source: view one reply
de_de: Antwort einblenden

source: Answer
de_de: Antwort

source: Your reply here
de_de: Ihre Antwort hier

source: You want to report this content? Your message will be sent to the moderation. The moderation will look at the reported content. The content will be deleted if it does not meet our discussion rules (netiquette).
de_de: Sie möchten diesen Beitrag melden? Ihre Nachricht wird an die Moderation weitergeleitet. Diese prüft den gemeldeten Beitrag. Er wird gelöscht, wenn er nicht unseren Diskussionsregeln (Netiquette) entspricht.

source: Moderator
de_de: Moderation

source: Latest edit on
de_de: Letzte Änderung am

source: Deleted by creator on
de_de: Von Ersteller*in gelöscht

source: Deleted by moderator on
de_de: Von Moderation gelöscht

source: Do you really want to delete this comment?
de_de: Möchten Sie diesen Kommentar wirklich löschen?

source: Delete
de_de: Löschen

source: Abort
de_de: Abbrechen

source: Your comment here
de_de: Ihr Kommentar hier

source: comment
de_de: Kommentar

source: save changes
de_de: Änderungen speichern

source: cancel
de_de: Abbrechen

source: post
de_de: Senden

source: Please login to comment
de_de: Bitte melden Sie sich zum Kommentieren an.

source: The currently active phase doesn't allow to comment.
de_de: Die aktuell laufende Phase erlaubt keine Kommentare.

source: Only invited users can actively participate.
de_de: Nur eingeladene Nutzer*innen können sich aktiv beteiligen.

source: Edit
de_de: Bearbeiten

source: Report
de_de: Melden

source: Comment Actions
de_de: Kommentaraktionen

# defakts
source: The defakt AI has found evidence of disinformation.
de_de: Die defakt KI hat Hinweise auf Desinformation gefunden.

# defakts
source: Defakts uses artificial intelligence to check content for disinformation based on certain linguistic characteristics.
de_de: Defakts nutzt künstliche Intelligenz, um Inhalte anhand bestimmter sprachlicher Merkmale auf Desinformation zu überprüfen.

# defakts
source: The AI considers some of the characteristics of disinformation to be fulfilled based on the following words in the comment. The probability is given in % for each characteristic.
de_de: Die KI betrachtet einige der Merkmale von Desinformation als erfüllt, basierend auf den folgenden Wörtern im Kommentar. Die Wahrscheinlichkeit wird in % für jedes Merkmal angegeben.

# defakts
source: If you want to know more about what the characteristics mean, please visit our [FAQs]. Here you will also find advice on how to respond constructively to disinformation.
de_de: Wenn Sie mehr darüber erfahren möchten, was die Merkmale bedeuten, besuchen Sie bitte unsere [FAQs]. Hier finden Sie auch Ratschläge, wie Sie konstruktiv auf Desinformation reagieren können.

# defakts
source: Click to view the AI explanation for reporting this comment.
de_de: Klicken Sie hier, um die Erklärung der KI zu dieser Meldung anzusehen.

# defakts
source: Click to hide the AI explanation for reporting this comment.
de_de: Klicken Sie, um die AI-Erklärung für die Meldung dieses Kommentars auszublenden.

# defakts
source: Read more
de_de: Mehr lesen

# defakts
source: Show less
de_de: Weniger anzeigen

# defakts
source: Show AI info to users
de_de: Informationen zur KI anzeigen

# defakts
source: Hide AI info from users
de_de: Informationen zur KI ausblenden

source: Choose categories for your comment
de_de: Wähle mindestens eine Kategorie

source: Share link
de_de: Link teilen

source: Categories:
de_de: Kategorien:

source: Entry successfully created
de_de: Beitrag erstellt

source: Read more...
de_de: Weiterlesen...

source: Read less
de_de: Weniger anzeigen

source: Show moderator's feedback
de_de: Feedback der Moderation anzeigen

source: Hide moderator's feedback
de_de: Feedback der Moderation verbergen

source: Delete comment
de_de: Kommentar löschen

source: Blocked by moderator
de_de: Von der Moderation blockiert

source: hide replies
de_de: Antworten ausblenden

# verb
source: Reply
de_de: Antworten

source: Click to view rest of comment text.
de_de: Klicken Sie, um den Rest des Kommentars zu sehen.

source: Click to hide expanded text.
de_de: Klicken Sie, um den erweiterten Text auszublenden.

source: 1 reply
de_de: Eine Antwort

source: Newest
de_de: Neueste

source: Most up votes
de_de: Meiste Zustimmung

source: Most down votes
de_de: Meiste Ablehnung

source: Most answers
de_de: Meiste Antworten

source: Last discussed
de_de: Zuletzt diskutiert

source: Discussion
de_de: Diskussion

source: all
de_de: Alle

source: Highlighted
de_de: Hervorgehoben

source: Show more
de_de: Mehr anzeigen

source: Show less
de_de: Weniger anzeigen

source: Ordering
de_de: Reihenfolge

source: Filters
de_de: Filter

source: entry
de_de: Beitrag

source: entry found for
de_de: Beitrag gefunden zu:

source: Join the discussion
de_de: Mitdiskutieren

source: Your comment
de_de: Ihr Kommentar

source: Please add a comment.
de_de: Bitte fügen Sie einen Kommentar hinzu.

source: Something seems to have gone wrong, please try again.
de_de: Es scheint ein Fehler aufgetreten zu sein, bitte versuchen Sie es noch einmal.

source: Your reply
de_de: Ihre Antwort

source: characters
de_de: Zeichen

source: Post
de_de: Senden

source: Cancel
de_de: Abbrechen

source: display:
de_de: anzeigen:

source: Search contributions
de_de: Beiträge durchsuchen

source: Clear search
de_de: Suche aufheben

source: Share
de_de: Teilen

source: Copy
de_de: Kopieren

source: Copied
de_de: Kopiert

source: Share URL
de_de: URL teilen

source: Click to be updated about this project via email.
de_de: Klicken Sie hier, um per E-Mail über dieses Projekt informiert zu werden.

source: Click to no longer be updated about this project via email.
de_de: Klicken Sie hier, um nicht mehr per E-Mail über dieses Projekt informiert zu werden.

source: From now on, we'll keep you updated on all changes.<br/>Make sure email notifications are enabled in your %(linkStart)s notification settings%(linkEnd)s
de_de: Ab jetzt halten wir Sie über alle Änderungen auf dem Laufenden.<br/>Stellen Sie sicher, dass E-Mail-Benachrichtigungen in den %(linkStart)sBenachrichtigungseinstellungen%(linkEnd)s aktiviert sind

source: You will no longer be updated via email.
de_de: Sie werden nicht mehr via E-Mail auf dem Laufenden gehalten.

source: Follow
de_de: Folgen

source: Following
de_de: Folge ich

source: No matches found within the project area
de_de: Keine Treffer im Bereich des Projekts gefunden

source: Did you mean:
de_de: Meinten Sie:

source: Export polygon as GeoJSON
de_de: Polygon als GeoJSON exportierten

source: Import polygon via file upload
de_de: Polygon aus Datei importieren

source: Close
de_de: Schließen

source: Upload a polygon from a GeoJSON (.geojson) or a zipped Shapefile (.zip).
de_de: Laden Sie eine GeoJSON Datei (.geojson) oder ein gepacktes Shapefile (.zip) hoch.

source: Note that uploading Shapefiles is not supported with Internet Explorer 10
de_de: Beachten Sie, dass der Import von Shapefiles mit dem Internet Explorer 10 nicht unterstützt wird

source: Attention importing a file will delete the existing polygons.
de_de: Achtung der Import einer Datei wird alle vorher ausgewählten Polygone entfernen.

source: Upload
de_de: Hochladen

source: The uploaded file is not a valid shapefile.
de_de: Die hochgeladene Datei ist kein gültiges Shapefile.

source: The uploaded file could not be imported.
de_de: Die hochgeladene Datei kann nicht importiert werden.

source: The uploaded file is not a valid geojson file.
de_de: Die hochgeladene Datei ist keine gültiges GeoJSON Datei.

source: Invalid file format.
de_de: Ungültiges Dateiformat.

source: Do you want to load this preset and delete all the existing polygons?
de_de: Möchten Sie diesen Kartenausschnitt auswählen und alle vorher ausgewählten entfernen?

source: person supports this proposal.
de_de: Person unterstützt diesen Vorschlag.

source: person voted for this proposal.
de_de: Person hat für diesen Vorschlag gestimmt.

source: person commented on this proposal.
de_de: Person hat sich zu diesem Vorschlag geäußert.

source: Address Search
de_de: Adresssuche

source: The chosen address is outside this map's bounds. Please choose another one.
de_de: Die gewählte Adresse befindet sich außerhalb von Berlin. Bitte wählen Sie eine andere.

source: Project pin
de_de: Projektmarker

# noun
source: Answer
de_de: Antwort

source: remove
de_de: entfernen

source: New Question
de_de: Neue Frage

source: Multiple Choice question
de_de: Multiple-Choice-Frage

source: Open question
de_de: Offene Frage

source: Voting Options
de_de: Weblate

source: Allow unregistered users to vote
de_de: weblate

source: Enable this option to allow users who are not registered to participate in the voting process.
de_de: weblate.

source: Add and Edit Questions
de_de: Hinzufügen und Bearbeiten von Fragen

source: The poll has been updated.
de_de: Die Umfrage wurde aktualisiert.

source: The poll could not be updated. Please check the data you entered again.
de_de: Ihre Antwort konnte nicht gespeichert werden. Bitte überprüfen Sie Ihre Eingabe.

source: Save
de_de: Speichern

source: Question
de_de: Frage

source: Explanation
de_de: Erklärung

source: Move up
de_de: nach oben

source: Move down
de_de: nach unten

source: Participants can vote for more than one option (multiple choice)
de_de: Teilnehmer*innen können mehrere Antworten auswählen (Mehrfachauswahl)

source: Participants can add their own answer
de_de: Teilnehmer*innen können eine eigene Antwort eingeben

source: Other
de_de: Sonstige

source: New answer
de_de: Neue Antwort

source: characters
de_de: Zeichen

source: other
de_de: sonstige

source: Multiple answers are possible.
de_de: Mehrfachantworten sind möglich.

source: Your answer has been saved.
de_de: Ihre Antwort wurde gespeichert.

source: In order to participate please <a href="%(url)s">log in</a>.
de_de: <a href="%(url)s">Bitte melden Sie sich zum Antworten an</a>.

source: Your answer could not be saved. Please check the data you entered again.
de_de: Ihre Antwort konnte nicht gespeichert werden. Bitte überprüfen Sie Ihre Eingabe.

source: Your answer is invalid or empty. Please try again.
de_de: Ihre Antwort ist ungültig oder leer. Bitte versuchen Sie es erneut.

source: To poll
de_de: Zur Umfrage

source: Change answer
de_de: Antwort ändern

source: Submit answer
de_de: Antwort senden

source: Please login to answer
de_de: Bitte melden Sie sich zum Antworten an.

source: Show results
de_de: Ergebnis zeigen

source: Show preliminary results
de_de: Vorläufiges Ergebnis zeigen

source: Please enter your answer in this field.
de_de: Bitte geben Sie hier Ihre Antwort ein.

source: Previous answer
de_de: Vorherige Antwort

source: Next answer
de_de: Nächste Antwort

source: Hide other answers
de_de: Sonstige Antworten ausblenden

source: Show other answers
de_de: Sonstige Antworten einblenden

source: %s participant gave 1 answer.
de_de: %s Teilnehmer*in hat 1 Antwort gegeben.

source: %s participant gave %s answers.
de_de: %s Teilnehmer*in hat %s Antworten gegeben.

source: For multiple choice questions the percentages may add up to more than 100%.
de_de: Aufgrund von Mehrfachantworten kann die Summe der Prozentangaben über 100% ergeben.

source: 1 person has answered.
de_de: 1 Teilnehmer*in hat geantwortet.

source: no one has answered this question
de_de: Keine Person hat diese Frage beantwortet

source: Your choice
de_de: Ihre Wahl

source: Other answers carousel
de_de: Andere Antworten

source: Answer %(current)s of %(total)s
de_de: Antworten %(current)s von %(total)s

source: Your answer
de_de: Ihre Antwort

source: Open answers carousel
de_de: Offene Antworten

source: Please specify:
de_de: Bitte ergänzen:

source: Likes
de_de: gefällt

source: Dislikes
de_de: gefällt nicht

source: Click to like
de_de: Klicken für gefällt mir

source: Click to dislike
de_de: Klicken für gefällt mir nicht

source: Report Content
de_de: Inhalt melden

source: Report sent
de_de: Meldung gesendet

source: Thank you! We are taking care of it.
de_de: Vielen Dank! Wir werden uns darum kümmern.

source: Your message
de_de: Ihre Nachricht

source: Send Report
de_de: Meldung senden

source: Please enter a message before submitting.
de_de: Bitte fügen Sie einen Nachricht ein.

source: Do you want to report this content? Your message will be sent to our moderation team. They will review the reported content, and if it violates our discussion rules (netiquette), it will be removed.
de_de: Sie möchten diesen Beitrag melden? Ihre Nachricht wird an die Moderation weitergeleitet. Diese prüft den gemeldeten Beitrag. Er wird gelöscht, wenn er nicht unseren Diskussionsregeln (Netiquette) entspricht.

source: Click for image-based question
de_de: Hier klicken für bildbasierte Frage

source: Click for text-based question
de_de: Hier klicken für textbasierte Frage

source: Image mode
de_de: Bild-Modus

source: Text mode
de_de: Textmodus

source: I am not a robot
de_de: Ich bin kein Roboter

source: Solve the math problem and click on the correct result. <strong>If you are having difficulty please contact us by {}email{}.</strong>
de_de: Löse die Rechenaufgabe und klicke auf das richtige Ergebnis. <strong>Wenn Sie Schwierigkeiten haben, kontaktieren Sie uns bitte per {}E-Mail{}.</strong>

source: There was a problem loading the CAPTCHA.
de_de: Es gab ein Problem beim Laden des CAPTCHA.

source: Yes, I have read and agree to this organisation's %(linkStart)s terms of use %(linkEnd)s.
de_de: Ja, ich habe die %(linkStart)s Nutzungsbedingungen %(linkEnd)s dieser Organisation gelesen und stimme ihnen zu.

source: You can still manage all your preferences on User Agreements.
de_de: Sie können weiterhin alle Ihre Einstellungen unter Benutzervereinbarungen verwalten.

source: Search
de_de: Suche

source: Start search
de_de: Suche starten

source: Captcha image
de_de: Captcha Bild

source: We couldn't find what you were looking for.
de_de: Wir konnten diese Seite nicht finden.

source: You don't have the permission to view this page.
de_de: Sie haben nicht die nötigen Rechte, um diese Seite anzuschauen.

source: Something went wrong!
de_de: Etwas ging schief!

source: You have third party cookies disabled. You can still view the content of this project but won't be able to login.
de_de: Sie haben Third Party Cookies deaktiviert. Sie können sich dieses Projekt zwar anschauen, werden sich aber nicht anmelden können.

source: Encrypted
de_de: Verschlüsselt

source: If you leave this page changes you made will not be saved.
de_de: Wenn Sie diese Seite verlassen ohne zu speichern, gehen die von Ihnen vorgenommenen Änderungen verloren.

source: This field
de_de: Dieses Feld

source: Please enter your password.
de_de: Bitte geben Sie ihr Passwort ein.

source: Please enter your email address.
de_de: Bitte geben Sie Ihre E-Mail-Adresse ein.

source: Please enter your username.
de_de: Bitte geben Sie Ihren Benutzernamen ein.

source: You must accept the terms of use.
de_de: Sie müssen die Nutzungsbedingungen akzeptieren.

source: This field is required.
de_de: Dieses Feld ist erforderlich.

source: The form contains an error.
de_de: Das Formular enthält einen Fehler.

source: now
de_de: jetzt

source: %(minutes)sm ago
de_de: vor %(minutes)smin

source: %(hours)sh ago
de_de: vor %(hours)sh

source: Yesterday
de_de: gestern

source: Error
de_de: Fehler

source: Failed to fetch notifications
de_de: Benachrichtigungen konnten nicht geladen werden

source: Mark All As Read
de_de: Alle als gelesen markieren

source: <a href="%(url)s">%(title)s</a> is now open for participation. You can participate until %(date)s
de_de: Die Online-Beteiligung im Projekt <a href="%(url)s">%(title)s</a> hat begonnen. Sie können bis zum %(date)s daran teilnehmen.

source: <a href="%(url)s">%(title)s</a> is now open for participation
de_de: <a href="%(url)s"><a href="%(url)s">Die Online-Beteiligung im Projekt <a href="%(url)s">%(title)s</a> hat begonnen.

source: <a href="%(url)s">%(title)s</a> will end soon. You can still participate until %(date)s
de_de: Die Online-Beteiligung im Projekt <a href="%(url)s">%(title)s</a> endet bald. Sie können bis zum %(date)s daran teilnehmen.

source: <a href="%(url)s">%(title)s</a> will end soon
de_de: Die Online-Beteiligung im Projekt <a href="%(url)s">%(title)s</a> endet bald.

source: The event %(eventName)s in <a href="%(url)s">%(title)s</a> is coming up soon and takes place on %(date)s
de_de: Die Veranstaltung %(eventName)s in <a href="%(url)s">%(title)s</a> findet am %(date)s statt.

source: The event %(eventName)s in <a href="%(url)s">%(title)s</a> is coming up soon
de_de: Die Veranstaltung %(eventName)s in <a href="%(url)s">%(title)s</a> findet bald statt.

source: Interactions
de_de: Interaktionen

source: Here you can see all the interactions you have with other users on meinBerlin.
de_de: Hier sehen Sie alle Interaktionen, die Sie mit anderen Nutzer*innen der Plattform haben.

source: No reactions to your posts yet. Get involved to get reactions.
de_de: Noch keine Reaktionen auf Ihre Beiträge. Beteiligen Sie sich, um Reaktionen zu bekommen.

source: Find participation projects
de_de: Beteiligungsprojekte finden

source: A user supported your proposal in <a href="%(url)s">%(title)s</a>
de_de: Eine Person hat Ihren Kommentar unterstützt in <a href="%(url)s">%(title)s</a>.

source: A moderator has remarked on your idea in <a href="%(url)s">%(title)s</a>
de_de: Die Moderation hat ein Feedback auf Ihre Idee in <a href="%(url)s">%(title)s</a> gegeben.

source: A moderator has remarked on your proposal in <a href="%(url)s">%(title)s</a>
de_de: Die Moderation hat ein Feedback auf Ihren Vorschlag in <a href="%(url)s">%(title)s</a> gegeben.

source: A moderator has responded to your idea in <a href="%(url)s">%(title)s</a>
de_de: Die Moderation hat auf Ihre Idee geantwortet in <a href="%(url)s">%(title)s</a>.

source: A user has replied to your idea in <a href="%(url)s">%(title)s</a>
de_de: Eine Person hat auf Ihre Idee in <a href="%(url)s">%(title)s</a> geantwortet.

source: A user has replied to your proposal in <a href="%(url)s">%(title)s</a>
de_de: Eine Person hat auf Ihre Idee in <a href="%(url)s">%(title)s</a> geantwortet.

source: A user has replied to your poll in <a href="%(url)s">%(title)s</a>
de_de: Eine Person hat auf Ihre Umfrage in <a href="%(url)s">%(title)s</a> reagiert.

source: A moderator has responded to your comment in <a href="%(url)s">%(title)s</a>
de_de: Die Moderation hat auf Ihren Kommentar in <a href="%(url)s">%(title)s</a> reagiert.

source: A user has replied to your comment in <a href="%(url)s">%(title)s</a>
de_de: Eine Person hat auf Ihren Kommentar in <a href="%(url)s">%(title)s</a> geantwortet.

source: Users have rated your idea in <a href="%(url)s">%(title)s</a>
de_de: Person haben Ihre Idee in <a href="%(url)s">%(title)s</a> bewertet.

source: A user has rated your idea in <a href="%(url)s">%(title)s</a>
de_de: Eine Person hat Ihre Idee in <a href="%(url)s">%(title)s</a> bewertet.

source: Users have rated your comment in <a href="%(url)s">%(title)s</a>
de_de: Person haben Ihre Idee in <a href="%(url)s">%(title)s</a> bewertet.

source: A user has rated your comment in <a href="%(url)s">%(title)s</a>
de_de: Eine Person hat Ihren Kommentar in <a href="%(url)s">%(title)s</a> bewertet.

source: Search Profiles
de_de: Gespeicherte Suchen

source: Here you will find newly published participation projects that match your search profiles.
de_de: Hier werden Sie neu veröffentlichte Projekte finden, die Ihren gespeicherten Suchen entsprechen.

source: No results from your saved searches yet. Add new saved searches and wait for a matching project to be published.
de_de: Noch keine Ergebnisse aus Ihren gespeicherten Suchen. Fügen Sie neue gespeicherte Suchen hinzu und warten Sie, bis ein passendes Projekt veröffentlicht wird.

source: Save a search
de_de: Suche speichern

source: A new %(obj)s, <a href="%(url)s">%(title)s</a>, matches your search profile %(name)s
de_de: Ein neues %(obj)s, <a href="%(url)s">%(title)s</a>, entspricht Ihrer gespeicherten Suche %(name)s.

source: project
de_de: Projekt

source: plan
de_de: Vorhaben

source: Followed projects
de_de: Gefolgte Projekte

source: Here you will receive all the latest news about the projects you follow.
de_de: Hier werden Sie Neuigkeiten erhalten aus den Projekten, denen Sie folgen.

source: No followed projects. Find projects to follow them.
de_de: Keine Neuigkeiten in Ihren gefolgten Projekten. Finden Sie Projekte, denen Sie folgen wollen.

source: Find projects
de_de: Entdecken Sie Projekte

source: View idea
de_de: Idee anzeigen

source: View comment
de_de: Kommentar anzeigen

source: View project
de_de: Projekt anzeigen

source: View proposal
de_de: Vorschlag anzeigen

source: View plan
de_de: Vorhaben ansehen

source: Project-Related Notifications
de_de: Projektbezogene Benachrichtigungen

source: Receive newsletters with updates and news about the projects you follow via e-mail.
de_de: Erhalten Sie via E-Mail-Newsletter mit Updates und Neuigkeiten aus den Projekten, denen Sie folgen.

source: Participation Start
de_de: Beteiligungsbeginn

source: Receive a notification when a participation begins in a project you follow.
de_de: Erhalten Sie eine Benachrichtigung, wenn eine Beteiligung startet in einem Projekt, dem Sie folgen.

source: Participation End
de_de: Beteiligungsende

source: Receive a notification when a participation is near its end in a project you follow.
de_de: Erhalten Sie eine Benachrichtigung, wenn eine Beteiligung bald endet in einem Projekt, dem Sie folgen.

source: Event
de_de: Veranstaltungen

source: Receive notifications for upcoming events in projects you follow.
de_de: Erhalten Sie Benachrichtigungen über anstehende Veranstaltungen in Projekten, denen Sie folgen.

source: Interactions with other users
de_de: Interaktionen mit anderen Nutzer*innen

source: Reactions from other users to your posts
de_de: Reaktionen anderer Nutzer*innen auf Ihre Beträge

source: Receive a notification when someone rates or comments on your post.
de_de: Erhalten Sie eine Benachrichtigung, wenn jemand Ihren Beitrag bewertet oder kommentiert.

source: Reactions of moderation
de_de: Reaktionen der Moderation

source: Receive a notification for feedback and status changes of your idea from the moderation.
de_de: Erhalten Sie eine Benachrichtigung, wenn es eine Rückmeldung oder eine Statusänderung Ihrer Idee durch die Moderation gibt.

source: Notifications for Initiators and Moderators
de_de: Benachrichtigungen für Initiator*innen und Moderator*innen

source: New Project in Your Organization
de_de: Neues Projekt in Ihrer Organisation

source: Receive a notification when a new project is created in your organization.
de_de: Erhalten Sie eine Benachrichtigung, wenn in Ihrer Organisation ein neues Projekt angelegt wird.

source: New Contribution in a Moderated Project
de_de: Neuer Beitrag in einem moderierten Projekt

source: Receive a notification when a new contribution is added to a project you moderate.
de_de: Erhalten Sie eine Benachrichtigung, wenn ein neuer Beitrag in einem von Ihnen moderierten Projekt hinzugefügt wird.

source: 1 person has supported this idea.
de_de: 1 Person unterstützt diese Idee.

source: You have supported this idea.
de_de: Sie haben diese Idee unterstützt.

source: This idea has not yet been supported.
de_de: Diese Idee wurde bisher noch nicht unterstützt.

source: <strong>You</strong> and 1 other person have supported this idea.
de_de: <strong>Sie</strong> und 1 weitere person unterstützen diese Idee.

source: Support button inactive.
de_de: Button zum Unterstützen inaktiv.

# button text
source: Support
de_de: Unterstützen

source: Supported
de_de: Unterstützt

source: Voted
de_de: Gewählt
