Repository: liqd/a4-meinberlin
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: de_de

source: Give my vote
de_de: Meine Stimme geben

source: Proposals list
de_de: Liste mit Vorschlägen

source: Reset
de_de: Zurücksetzen

source: Search, filter and sort the ideas list
de_de: Suchen, Filtern und Sortieren der Vorschläge in der Liste

source: Search for Proposals
de_de: Vorschläge durchsuchen

source: 1 proposal found.
de_de: 1 Vorschlag gefunden

source: Remove filter %s
de_de: Filter entfernen %s

source: View mode
de_de: Ansichtsmodus

source: View as list
de_de: Als Liste ansehen

source: List
de_de: Liste

source: View as map
de_de: Als Karte ansehen

source: Map
de_de: Karte

source: Status Indicator
de_de: Statusanzeige

source: Page navigation
de_de: Seitennummerierung

source: next page
de_de: Nächste Seite

source: prev page
de_de: Vorherige Seite

source: loading
de_de: lädt

source: Suggestions will appear as you type.
de_de: Vorschläge werden während der Eingabe angezeigt.

source: %s suggestion available
de_de: %s Vorschlag verfügbar

source: Display additional results...
de_de: Weitere Ergebnisse anzeigen...

source: Show
de_de: Anzeigen

source: to:
de_de: zu:

source: Nothing to show
de_de: Keine Ergebnisse

source: Pill List
de_de: Pillenliste

source: Like
de_de: gefällt

source: Dislike
de_de: gefällt nicht

source: Supporter
de_de: Unterstützer:in

# card
source: Comment
de_de: Kommentar

source: Vote
de_de: Stimme

source: ongoing
de_de: laufend

source: upcoming
de_de: anstehend

source: done
de_de: abgeschlossen

source: Plans
de_de: Vorhaben

source: Comment
de_de: Kommentar

source: Support
de_de: Unterstützung

source: A map representation follows.
de_de: Es folgt eine Kartendarstellung.

source: End of map.
de_de: Ende der Karte.

source: Skip map
de_de: Karte überspringen

source: Chapter title
de_de: Kapitelüberschrift

source: Add a new paragraph
de_de: Neuer Absatz

source: Chapter navigation
de_de: Kapitelnavigation

source: Add a new chapter
de_de: Neues Kapitel hinzufügen

source: Remove
de_de: Entfernen

source: first chapter
de_de: Erstes Kapitel

source: new chapter
de_de: Neues Kapitel

source: The document has been updated.
de_de: Das Dokument wurde aktualisiert.

source: The document could not be updated.
de_de: Das Dokument konnte nicht aktualisiert werden.

source: Contents
de_de: Inhaltsverzeichnis

source: Edit chapter
de_de: Kapitel bearbeiten

source: Headline
de_de: Überschrift

source: Paragraph
de_de: Absatz

source: If you add an image, please provide an alternate text. It serves as a textual description of the image content and is read out by screen readers. Describe the image in approx. 80 characters. Example: A busy square with people in summer.
de_de: Wenn Sie ein Bild hinzufügen, geben Sie bitte einen alternativen Text an. Er dient als textliche Beschreibung des Bildinhaltes und wird von Screenreadern vorgelesen. Beschreiben Sie das Bild in ca. 80 Zeichen. Beispiel: Ein belebter Platz mit Menschen im Sommer.

source: Ideas list
de_de: Ideenliste

source: Failed to fetch Kiez
de_de: Kiez konnte nicht geladen werden.

source: Loading map...
de_de: Karte wird geladen...

source: Name your Kiez selection
de_de: Benennen Sie Ihre Auswahl

source: Save Kiez selection
de_de: Kiezauswahl Speichern

source: Saving
de_de: Speichern

source: Failed to update kiezradar filter
de_de: Der Kiezradar-Filter konnte nicht aktualisiert werden.

source: No saved Kiezes
de_de: Keine gespeicherten Kieze

source: Add Kiez
de_de: Kiez hinzufügen

source: Your Kiezes
de_de: Ihre Kieze

source: Failed to delete kiezradar
de_de: Kiez konnte nicht gelöscht werden

source: View projects
de_de: Projekte anzeigen

source: Confirm deletion of %(name)s
de_de: Löschen von %(name)s bestätigen

source: You will no longer be able to select this kiez in the Kiezradar. In addition, search profiles based on this kiez will also be deleted.
de_de: Sie werden diesen Kiez nicht mehr im Kiezradar auswählen können. Außerdem werden gespeicherte Suchen, die diesen Kiez enthalten, gelöscht.

source: Choose your radius
de_de: Wählen Sie Ihren Radius

source: Marker pin with current position
de_de: Pin mit aktueller Position

source: Kiez selection
de_de: Kiezauswahl

source: Set up your Kiez to get notified when new projects in your area get published.
de_de: Erstellen Sie einen Kiez um benachrichtigt zu werden, wenn neue Projekte in Ihrem Kiez veröffentlicht werden.

source: Manage Kiezes
de_de: Kieze verwalten

source: Create a Kiez
de_de: Kiez erstellen

source: Your Kiez %(title)s has been successfully created
de_de: Ihre Kiez %(title)s wurde erfolgreich erstellt.

source: You can find %(title)s under “Kiezes & Districts” on the Kiezradar page. By selecting %(title)s you can explore projects from this Kiez. Individual adjustments are possible under “Manage Kiezes”.
de_de: Sie finden %(title)s unter "Kieze & Bezirke" auf der Kiezradar-Seite. Durch Auswählen von "Mein Kiez" können Sie Projekte aus diesem Kiez erkunden. Individuelle Anpassungen sind in den Nutzerkontoeinstellungen unter "Kieze verwalten" möglich.

source: %(title)s successfully updated
de_de: %(title)s wurde erfolgreich erstellt

source: Your changes have been saved.
de_de: Ihre Änderungen wurden gespeichert.

source: %(title)s has been deleted successfully.
de_de: %(title)s wurde erfolgreich gelöscht.

source: The Kiez %(title)s will no longer be shown in the Kiezradar under the "Kieze & Bezirke" filter.
de_de: Der Kiez %(title)s wird im Kiezradar unter dem Filter ‚Kieze & Bezirke‘ nicht mehr angezeigt.

source: Failed to fetch Kiezes
de_de: Kieze konnten nicht geladen werden

source: You have reached the limit of saved Kieze
de_de: Sie haben die Obergrenze an gespeicherten Suchen erreicht.

source: You are using the maximum number of 5 Kieze. To create a new Kiez, you must delete an existing one.
de_de: Sie nutzen die maximale Anzahl von 5 Kiezen. Um einen neuen Kiez zu erstellen, müssen Sie einen bestehenden Kiez löschen.

source: New Kiezradar
de_de: Neuen Kiez erstellen

source: Notifications
de_de: Benachrichtigungen

source: Failed to update push notification
de_de: In-App-Benachrichtigungen konnten nicht aktualisiert werden

source: Rename search profile
de_de: Gespeicherte Suche umbenennen

source: Failed to delete search profile
de_de: Gespeicherte Suche konnte nicht gelöscht werden

source: Failed to update search profile
de_de: Gespeicherte Suche konnte nicht aktualisiert werden

source: You will no longer receive notifications about new participation projects with the selected filters.
de_de: Sie erhalten keine Benachrichtigungen mehr über neue Beteiligungen mit den ausgewählten Filtern.

source: Rename
de_de: Umbenennen

source: In this area you manage your search profiles.
de_de: In diesem Bereich verwalten Sie Ihre gespeicherten Suchen.

source: Failed to fetch search profiles
de_de: Gespeicherte Suchen konnten nicht geladen werden

source: %(name)s has been deleted successfully
de_de: %(name)s wurde erfolgreich gelöscht

source: You will no longer receive notifications about projects that correspond to the filters of this Saved Search.
de_de: Sie erhalten keine Benachrichtigungen mehr über Projekte, die den Filtern dieser Gespeicherten Suche entsprechen.

source: You have reached the limit of saved search profiles
de_de: Sie haben die Obergrenze an gespeicherten Suchen erreicht.

source: You are using the maximum number of 10 search profiles. To save a new one, you must delete an existing profile.
de_de: Sie nutzen die maximale Anzahl von 10 gespeicherten Suchen. Um eine neue Suche zu speichern, müssen Sie eine bestehende Suche löschen.

source: Error creating search profile
de_de: Fehler beim Erstellen einer gespeicherten Suche

source: Affiliation
de_de: Zugehörigkeit

source: Answered questions will be displayed in the statistics according to the chosen affiliation.
de_de: Beantwortete Fragen werden entsprechend der ausgewählten Zugehörigkeit in der Statistik dargestellt.

source: All
de_de: Alle

source: Marked Questions
de_de: Markierte Fragen

source: Bookmarked
de_de: Vorgemerkt

source: Not Bookmarked
de_de: Nicht vorgemerkt

source: Answered
de_de: Beantwortet

source: Open
de_de: Nicht beantwortet

source: On Screen
de_de: Auf Bildschirm

source: Not on Screen
de_de: Nicht auf Bildschirm

source: Display
de_de: Anzeige

source: Visible
de_de: Sichtbar

source: Hidden
de_de: Verborgen

source: Questions
de_de: Fragen

source: Liked
de_de: gefällt

source: add like
de_de: like hinzufügen

source: undo like
de_de: like zurück nehmen

source: bookmarked
de_de: Vorgemerkt

source: No questions available at the moment.
de_de: Bisher wurden keine Fragen eingereicht.

source: Statistics
de_de: Statistik

source: Show on Screen
de_de: Auf Bildschirm anzeigen

source: Here you can ask your question
de_de: Hier können Sie Ihre Frage stellen

source: Your question
de_de: Ihre Frage

source: Question successfully submitted
de_de: Frage erfolgreich eingereicht

source: mark as hidden
de_de: als verborgen markieren

source: undo mark as hidden
de_de: nicht mehr als verborgen markieren

source: mark as done
de_de: als beantwortet markieren

source: added to live list
de_de: zur live list hinzugefügt

source: remove from live list
de_de: von live list entfernen

source: add bookmark
de_de: Vormerken

source: remove bookmark
de_de: Nicht mehr vormerken

source: Questions Answered
de_de: Beantwortete Fragen

source: Categories
de_de: Kategorien

source: Affiliation Of Answered Questions
de_de: Zugehörigkeit der beantworteten Fragen

source: Map Ideas list
de_de: Karten-Ideenliste

source: Map topics list
de_de: Karten-Themenliste

source: An error occured
de_de: Es ist ein Fehler aufgetreten

source: Delete Idea
de_de: Idee löschen

source: Do you really want to delete this idea?
de_de: Möchten Sie diese Idee wirklich löschen?

source: There has been an error trying to delete the idea. Please try again later.
de_de: Es gab einen Fehler beim Löschen der Idee. Bitte versuchen Sie es später noch einmal.

source: There has been an error trying to delete the proposal. Please try again later.
de_de: Es gab einen Fehler beim Löschen des Vorschlags. Bitte versuchen Sie es später noch einmal.

source: Delete Proposal
de_de: Vorschlag löschen

source: Do you really want to delete this proposal?
de_de: Möchten Sie diesen Vorschlag wirklich löschen?

source: Filter bar for Kiezradar
de_de: Filter für Kiezradar

source: I am interested in projects from
de_de: Mich interessieren Projekte aus

source: „ all Districts “
de_de: „ alle Bezirke “

source: Which district are you interested in?
de_de: Welchen Bezirk suchen Sie?

source: „ all Topics “
de_de: "alle Themen"

source: Which topic are you interested in?
de_de: Welches Thema interessiert Sie?

source: display projects
de_de: Projekte anzeigen

source: more filters
de_de: weitere Filter

source: in the area of
de_de: und dem Bereich

source: Search title
de_de: nach Projekttitel suchen

source: Perform search
de_de: Suche starten

source: Enter the name of the organisation
de_de: Name der Organisation eingeben

source: Level of participation
de_de: Art der Beteiligung

source: Project status
de_de: Projektstatus

source: show projects
de_de: Projekte anzeigen

source: Login or register to save a search profile
de_de: Anmelden oder registrieren um die Suche zu speichern

source: To save your search profile and access it later, please log in or create an account.
de_de: Um Ihre Suche zu speichern und später darauf zuzugreifen, melden Sie sich an oder registrieren Sie sich.

source: Continue to login
de_de: Weiter zum Login

source: Please note, your current selection won’t be saved automatically
de_de: Beachten Sie, dass Ihre derzeitige Suchauswahl nicht automatisch gespeichert wird.

source: After logging in, you can create and save a new search profile.
de_de: Nach der Anmeldung können Sie eine neue Suche speichern.

source: View search profiles
de_de: gespeicherte Suchen anzeigen

source: You can only create 10 search profiles.
de_de: Sie können nur 10 Suchen speichern.

source: Save search profile
de_de: Suche Speichern

source: copyright missing
de_de: Copyright fehlt

source: copyright by
de_de: Urheberrecht:

source: Participation ended
de_de: Beteiligung abgeschlossen

source: Begins on the
de_de: Startet am

source: Participation projects
de_de: Beteiligungsprojekte

source: Participation project
de_de: Beteiligungsprojekt

source: Clock
de_de: Uhr

source: Plan
de_de: Vorhaben

source: Kiezes & Districts
de_de: Kieze & Bezirke

source: All districts
de_de: Alle Bezirke

source: Your saved Kieze
de_de: Ihre gespeicherten Kieze

source: You can create your own Kieze in the user account settings.
de_de: Erstellen Sie Ihre eigenen Kieze in den Nutzerkontoeinstellungen.

source: Districts
de_de: Bezirk

source: Topics
de_de: Themen

source: All topics
de_de: Alle Themen

source: Kind of participation
de_de: Art der Beteiligung

source: Project state
de_de: Projektstatus

source: None
de_de: Alle Projekte

source: Organization
de_de: Organisation

source: Only show:
de_de: Zeige nur:

source: Show projects
de_de: Projekte anzeigen

source: Search profile created successfully
de_de: Gespeicherte Suche erfolgreich erstellt

source: You will be informed about new projects that meet the selected filters. You can manage your search profiles in the User Settings under <a href="%(url)s">Search Profiles</a>.
de_de: Sie werden über neue Projekte mit den ausgewählten Filtern benachrichtigt. Sie können Ihre gespeicherten Suchen in den Nutzerkontoeinstellungen unter <a href="%(url)s">Gespeicherte Suchen</a> verwalten.

source: Search profile cannot be saved
de_de: Suche konnte nicht gespeichert werden.

source: You have saved the maximum number of 10 search profiles. To save a new one, delete an existing profile in the User Settings under <a href="%(url)s">Search Profiles</a>.
de_de: Sie haben die maximale Anzahl an 10 gespeicherten Suchen erstellt. Um ein neues zu erstellen, löschen Sie eine bestehende gespeicherte Suche in den Nutzerkontoeinstellungen unter <a href="%(url)s">Gespeicherte Suchen</a>.

source: Show completed projects too?
de_de: Abgeschlossene Projekte ebenfalls anzeigen?

source: Expand your search to view completed projects and discover more possibilities.
de_de: Erweitern Sie Ihre Suche, um auch abgeschlossene Projekte anzuzeigen und weitere Möglichkeiten zu entdecken.

source: Show completed
de_de: Abgeschlossene einbeziehen

source: Showing %s project
de_de: %s Projekt wird angezeigt

source: No projects found
de_de: Keine Projekte gefunden

source: Show map
de_de: Karte anzeigen

source: Unfortunately, there are no projects matching your search. Please adjust the search criteria.
de_de: Leider gibt es keine passenden Projekte zu Ihrer Suche. Bitte passen Sie die Suchkriterien an.

source: show map
de_de: Karte anzeigen

source: show list
de_de: Liste anzeigen

source: 1 Proposal found.
de_de: 1 Suchergebnis

source: Don't forget
de_de: Vergessen Sie nicht

source: Projects without spacial reference are not shown on the map. Please have a look at the project list.
de_de: Projekte ohne räumlichen Bezug werden nicht auf der Karte angezeigt. Bitte beachten Sie daher auch die Projektliste.

source: remaining
de_de: noch

source: More than 1 year remaining
de_de: noch länger als 1 Jahr

source: External Video
de_de: Externes Video

source: Here you can find a video from Google (YouTube). To protect your data the content will only be loaded after you give your consent. Only then will YouTube set Cookies that collect information on user behaviour.
de_de: Hier befindet sich ein Video von dem Anbieter Google (YouTube). Um Ihre Daten zu schützen, laden wir dieses Video nur mit Ihrer Zustimmung. Erst dann werden vom Anbieter Cookies gesetzt, die Hinweise über das Nutzerverhalten sammeln.

source: More information can be found in the privacy policy of Google under:
de_de: Weitere Informationen finden Sie in der Datenschutzerklärung von Google unter:

source: Link to video:
de_de: Link zum Video:

source: Play video
de_de: Video abspielen

source: External video
de_de: Externes Video

source: Here you can find a video from Vimeo. To protect your data the content will only be loaded after you give your consent. Only then will Vimeo set cookies that collect information on user behaviour.
de_de: Hier finden Sie ein Video von Vimeo. Zum Schutz Ihrer Daten werden die Inhalte erst nach Ihrer Einwilligung geladen. Erst dann setzt Vimeo Cookies, die Informationen zum Nutzerverhalten sammeln.

source: More information can be found in the privacy policy of Vimeo under:
de_de: Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von Vimeo unter:

source: play video
de_de: Video abspielen
